Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — 2) geboren werden, entspringen, entstehen: {#kArAvaro nizAdAttu carmakAraH prasUyate#} M. 10,36. {#tiryagyonO prasUyate#} MBH. 3,12500. {#asyAmeva prasUyaDvam#} 1,2502. 2504. {#etasmAcca jagatsarvaM prasUyeta janArdanAt#} HARIV. 11053. {#prasUyatas#} 2. du. MBH. 13,2565. {#prasUyAmas#} HARIV. 173 = VP. 1,15,128. {#sarveRa Kalu martavyaM martyaloke prasUyatA#} Spr. (II) 6949. {#sinDoH prasUya kamalA#} RĀJA-TAR. 6,317. {#pra keSA^H suvate#} TBR. 2,7,17,1. {#SabdaH#} u. s. w. {#vedAdeva prasUyante#} M. 12,98, v. l. — 3) partic. {#prasUta#} a) mit act. Bed. f. {#A#} geboren habend, niedergekommen (die Ergänzung im acc.; hier und da statt des verbi finiti) AK. 2,6,1,16. MED. t. 124. HALĀY. 118. 285. 345. AV. 12,1,62. YĀJÑ. 2,145. SUŚR. 2,180,8. {#devasadfSAnputrAn#} HARIV. 4625. R. 7,66,3. UTTARAR. 38,7 (52,1). WEBER, KṚṢṆAJ. 249. 282. fg. 289. KATHĀS. 21,117. 29,137 ({#SatapadI#}). MĀRK. P. 51,101. Schol. zu P. 2,1,65. PAÑCAT. 218,21. HIT. 72,14. {#a˚#} Spr. (II) 2055. {#pratyagra˚#} Schol. zu KĀTY. ŚR. 24,6,8. {#jananI prasUtatanayA#} deren Tochter niedergekommen ist Spr. (II) 6033. {#prasUtamAtrA#} eben niedergekommen KATHĀS. 28,67. — b) geboren, erzeugt, entsprungen, entstanden H. an. 3,273. MED. mit gen. oder loc. (auch abl.) P. 2,3,39. VOP. 5,29. ŚVETĀŚV. UP. 5,2. KAUṢ. UP. 1,2. {#tasyAm#} M. 3,19. {#tataH#} MBH. 1,35. {#mama kAyAt#} R. 2,74,21. {#tadanvaye#} RAGH. 1,12. {#nIcakule#} Spr. (II) 6475. {#yasya tasya#} 5369. MĀRK. P. 104,8. R. 1,16,26. ŚĀK. 178, v. l. Spr. (II) 1431. VARĀH. BṚH. S. 48,11. BṚH. 23,14. MĀRK. P. 76,17. WEBER, KṚṢṆAJ. 266. 284. {#etaddeSa˚#} M. 2,20. {#kAlanemi˚#} ŚĀK. CH. 144,4. KATHĀS. 50,139. BHĀG. P. 6,6,24. 9,6,3. {#kula˚#} R. 2,82,31 (Pferde) Spr. (II) 5970. BHĀG. P. 9,3,21. {#nandakula˚#} PAÑCAT. 45,2. {#veda˚#} PRAB. 86,19. {#vinDyapAda˚ (nadI)#} MĀRK. P. 57,25. BHĀG. P. 9,9,14. PAÑCAR. 1,7,40. {#kalpavfkza˚ (maDu)#} MEGH. 67. {#matprasUtaM Bayam#} MBH. 3,2844. {#matprasUtena tejasA#} 11970. {#BIzma˚ (duHKa)#} 5,7029. {#DarmaviSeza˚#} KAṆ. 1,1,4. {#saraladrumARAM srutakzIratayA prasUto ganDaH#} KUMĀRAS. 1,9. {#prasUtaM tarhi sOKyaM naH#} Z. f. d. K. d. M. 2,426. — c) n. als Synonym von {#avyakta#} TATTVAS. 5. — 4) partic. {#prasUna#} a) = {#prasUta#} H. an. 3,388. = {#jAta#} MED. n. 87. — b) n. Blüthe, Frucht; s. u. {#prasUna#} . In der Bed. Blüthe auch Spr. (II) 7411, v. l. UTTARAR. 98,6 (129,12). MĀLATĪM. 57,13. BHĀG. P. 3,18,8 (engendré BURNOUF). PAÑCAR. 1,7,50. — Vgl. 3. {#prasava, prasavana#}, 2. {#prasavitar#}, 2. {#prasavin, prasUta#}, 2. {#prasUti, prasUna, devaprasUta#} (hierher oder zu 2. {#su#}). — {#anupra#}, partic. {#˚sUta#} darauf entstanden: {#sfzwistaTEveyamanuprasUtA#} MBH. 13,7361. — {#aBipra#}, partic. {#˚sUta#} erzeugt, geboren: {#mAtuH pituH karmaRABiprasUtaH saMvarDate viDivadBojanena#} MBH. 5,964. — {#saMpra#} 1) erzeugen: {#˚sUte#} MBH. 13,2582. {#˚sUyate#} M. 10,33. — {#˚sUyate#} MBH. 13,5850 fehlerhaft für {#˚RUyate#}, wie die ed. Bomb. liest. — 2) geboren werden: {#tadAhaM saMprasUyAmi gfhezu SuBakarmaRAm#} MBH. 3,12978. — 3) partic. {#˚sUta#} erzeugt, geboren: {#bahvIH prajAH puruzAt#} MUṆḌ. UP. 2,1,5. {#SarmizWayA#} MBH. 5,5044. {#brahmAsyatas, bAhuByAm#} 12,11814. 13,4426. {#guRavipulezu kulezu#} R. 4,41,79. {#mAyA guRasaMprasUtA#} BHĀG. P. 11,10,13. — Vgl. {#saMprasUti#} . — {#vi#} gebären: {#sumatyapi garBaM tumbaM vyasUyata#} R. GORR. 1,40,17. — {#sam#} dass.: {#SAradvatasya#} (so die neuere Ausg.) {#dAyAdamahalyA samasUyata#} HARIV. 1784. erzeugen in uneig. Bed.: {#dattaM SreyAMsi saMsUte#} (Conj.) Spr. (II) 4252.
ru: — 2) рождаться, происходить, возникать: {#kArAvaro nizAdAttu carmakAraH prasUyate#} M. 10,36. {#tiryagyonO prasUyate#} MBH. 3,12500. {#asyAmeva prasUyaDvam#} 1,2502. 2504. {#etasmAcca jagatsarvaM prasUyeta janArdanAt#} HARIV. 11053. {#prasUyatas#} 2. du. MBH. 13,2565. {#prasUyAmas#} HARIV. 173 = VP. 1,15,128. {#sarveRa Kalu martavyaM martyaloke prasUyatA#} Spr. (II) 6949. {#sinDoH prasUya kamalA#} RĀJA-TAR. 6,317. {#pra keSA^H suvate#} TBR. 2,7,17,1. {#SabdaH#} u. s. w. {#vedAdeva prasUyante#} M. 12,98, v. l. — 3) partic. {#prasUta#} a) с act. Bed. f. {#A#} родившая, разрешившаяся от бремени (дополнение в acc.; местами вместо глагола в личной форме) AK. 2,6,1,16. MED. t. 124. HALĀY. 118. 285. 345. AV. 12,1,62. YĀJÑ. 2,145. SUŚR. 2,180,8. {#devasadfSAnputrAn#} HARIV. 4625. R. 7,66,3. UTTARAR. 38,7 (52,1). WEBER, KṚṢṆAJ. 249. 282. fg. 289. KATHĀS. 21,117. 29,137 ({#SatapadI#}). MĀRK. P. 51,101. Schol. к P. 2,1,65. PAÑCAT. 218,21. HIT. 72,14. {#a˚#} Spr. (II) 2055. {#pratyagra˚#} Schol. к KĀTY. ŚR. 24,6,8. {#jananI prasUtatanayA#} чья дочь разрешилась от бремени Spr. (II) 6033. {#prasUtamAtrA#} только что разрешившаяся KATHĀS. 28,67. — b) рождённый, порождённый, происшедший, возникший H. an. 3,273. MED. с gen. или loc. (также abl.) P. 2,3,39. VOP. 5,29. ŚVETĀŚV. UP. 5,2. KAUṢ. UP. 1,2. {#tasyAm#} M. 3,19. {#tataH#} MBH. 1,35. {#mama kAyAt#} R. 2,74,21. {#tadanvaye#} RAGH. 1,12. {#nIcakule#} Spr. (II) 6475. {#yasya tasya#} 5369. MĀRK. P. 104,8. R. 1,16,26. ŚĀK. 178, v. l. Spr. (II) 1431. VARĀH. BṚH. S. 48,11. BṚH. 23,14. MĀRK. P. 76,17. WEBER, KṚṢṆAJ. 266. 284. {#etaddeSa˚#} M. 2,20. {#kAlanemi˚#} ŚĀK. CH. 144,4. KATHĀS. 50,139. BHĀG. P. 6,6,24. 9,6,3. {#kula˚#} R. 2,82,31 (лошади) Spr. (II) 5970. BHĀG. P. 9,3,21. {#nandakula˚#} PAÑCAT. 45,2. {#veda˚#} PRAB. 86,19. {#vinDyapAda˚ (nadI)#} MĀRK. P. 57,25. BHĀG. P. 9,9,14. PAÑCAR. 1,7,40. {#kalpavfkza˚ (maDu)#} MEGH. 67. {#matprasUtaM Bayam#} MBH. 3,2844. {#matprasUtena tejasA#} 11970. {#BIzma˚ (duHKa)#} 5,7029. {#DarmaviSeza˚#} KAṆ. 1,1,4. {#saraladrumARAM srutakzIratayA prasUto ganDaH#} KUMĀRAS. 1,9. {#prasUtaM tarhi sOKyaM naH#} Z. f. d. K. d. M. 2,426. — c) n. как синоним {#avyakta#} TATTVAS. 5. — 4) partic. {#prasUna#} a) = {#prasUta#} H. an. 3,388. = {#jAta#} MED. n. 87. — b) n. цветок, плод; s. u. {#prasUna#} . В Bed. цветок также Spr. (II) 7411, v. l. UTTARAR. 98,6 (129,12). MĀLATĪM. 57,13. BHĀG. P. 3,18,8 (engendré BURNOUF). PAÑCAR. 1,7,50. — Vgl. 3. {#prasava, prasavana#}, 2. {#prasavitar#}, 2. {#prasavin, prasUta#}, 2. {#prasUti, prasUna, devaprasUta#} (сюда или к 2. {#su#}). — {#anupra#}, partic. {#˚sUta#} возникший затем: {#sfzwistaTEveyamanuprasUtA#} MBH. 13,7361. — {#aBipra#}, partic. {#˚sUta#} порождённый, рождённый: {#mAtuH pituH karmaRABiprasUtaH saMvarDate viDivadBojanena#} MBH. 5,964. — {#saMpra#} 1) порождать: {#˚sUte#} MBH. 13,2582. {#˚sUyate#} M. 10,33. — {#˚sUyate#} MBH. 13,5850 ошибочно вместо {#˚RUyate#}, как читает ed. Bomb.. — 2) рождаться: {#tadAhaM saMprasUyAmi gfhezu SuBakarmaRAm#} MBH. 3,12978. — 3) partic. {#˚sUta#} порождённый, рождённый: {#bahvIH prajAH puruzAt#} MUṆḌ. UP. 2,1,5. {#SarmizWayA#} MBH. 5,5044. {#brahmAsyatas, bAhuByAm#} 12,11814. 13,4426. {#guRavipulezu kulezu#} R. 4,41,79. {#mAyA guRasaMprasUtA#} BHĀG. P. 11,10,13. — Vgl. {#saMprasUti#} . — {#vi#} рожать: {#sumatyapi garBaM tumbaM vyasUyata#} R. GORR. 1,40,17. — {#sam#} dass.: {#SAradvatasya#} (так в новейшем Ausg.) {#dAyAdamahalyA samasUyata#} HARIV. 1784. порождать в uneig. Bed.: {#dattaM SreyAMsi saMsUte#} (Conj.) Spr. (II) 4252.

source: — {#aBi#} hinfahren, herbei —, hinführen zu ṚV. 1,118,4. {#raTo\ na sasni^ra\Bi va^kzi\ vAja^m#} 3,15,5. 6,21,12. 37,3. 8,32,9. {#(mAmASavaH) a\Bi prayo\ vakza^n#} 63,14. {#svargaM lokam#} ŚAT. BR. 3,8,1,16. 4,1,1,25. AIT. BR. 6,9. 8,24. {#GftakulyA maDukulyAH pitFnsvaDA aBivahanti#} ŚAT. BR. 11,5,6,4. {#tato 'ByavahadavyagrO vErAwiH savyasAcinam . yatrAtizWatkfpaH#} MBH. 4,1757. fg. Vgl. {#aBivahana, aBivAhya, aByUQi#} . — caus. zubringen (eine Zeit) fehlerhaft für {#ati#} RĀJA-TAR. 1,332 (wo ausserdem zu lesen ist {#satrayodaSavAsarA#}) und PAÑCAR. 3,7,23.
ru: — {#aBi#} ехать к, подвозить, приводить к ṚV. 1,118,4. {#raTo\ na sasni^ra\Bi va^kzi\ vAja^m#} 3,15,5. 6,21,12. 37,3. 8,32,9. {#(mAmASavaH) a\Bi prayo\ vakza^n#} 63,14. {#svargaM lokam#} ŚAT. BR. 3,8,1,16. 4,1,1,25. AIT. BR. 6,9. 8,24. {#GftakulyA maDukulyAH pitFnsvaDA aBivahanti#} ŚAT. BR. 11,5,6,4. {#tato 'ByavahadavyagrO vErAwiH savyasAcinam . yatrAtizWatkfpaH#} MBH. 4,1757. fg. Vgl. {#aBivahana, aBivAhya, aByUQi#} . — caus. проводить (время) ошибочно вместо {#ati#} RĀJA-TAR. 1,332 (где сверх того надлежит читать {#satrayodaSavAsarA#}) и PAÑCAR. 3,7,23.

source: VET. 29,8. {#apamArgam#} ŚIŚ. 9,36. {#cumbanam#} RĀJA-TAR. 5,383. {#nirluRWanam#} SĀH. D. 40,7. PAÑCAT. 9,23. 40,20. {#SOcam#} sich reinigen 35,9. {#lajjAm#} Scham an den Tag legen BHARTṚ. 1,59. KATHĀS. 1,45 {#mEtryam#} Freundschaft schliessen HIT. 25,15, v. l. {#saMDim#} Frieden schliessen 109,1. {#kalaham#} Streit beginnen BHAṬṬ. 12,33. {#saMgrAmam#} RĀJA-TAR. 5,288. {#kolAhalam#} ein Geschrei erheben VID. 177. — 7) machen zu, reddere; mit dem acc. des Objects und Prädicats: {#pravIRaH prezaRADyakzo DarmADyakzo viDIyate#} CĀṆ. 102. fg. {#tAm . gAnDarvaviDinA guptaM BAryAM vyaDita#} KATHĀS. 10,146. {#nfpam — punaH pArTaM vyaDuH#} RĀJA-TAR. 5,294. {#tezu jambvAdibu — ekamekamevADipatiM vidaDe#} BHĀG. P. 5,1,34. {#jImUtavAhanaM taM ca nAmnA sa vidaDe pitA#} KATHĀS. 22,23. 26,279. {#alabDaPalanIrasaM mama viDAya tasmiYjane samAgamamanoraTam#} VIKR. 30. ŚRUT. 29. {#etAn — yaTA drAgananyasadfSAnvidaDAsi taTA kAryam#} PAÑCAT. 4,25. {#putraM SayyAyAM susTitaM viDAya#} 238,16. KATHĀS. 4,48. 5,82. 6,167. 13,196. VID. 59. Z. d. d. m. G. 14,574,9. RĀJA-TAR. 1,108. 121. 3,93. 5,83. 169. 230. 385. BHĀG. P. 1,4,19. DAŚAK. in BENF. Chr. 184,22. 185,16. — 8) sich Etwas angelegen sein lassen: {#tasmAdbalaM ca kozaSca#} (so ist zu lesen) {#nItiScApi #} [Page3-0924] {# viDIyatAm . yaTA kAlodaye prApte samyaktEH saMdaDAmahe ..#} MBH. 4,964. — 9) legen auf: {#viDAya — BAraM yOgaMDarAyaRe#} KATHĀS. 21,3. stellen: {#tAmagrataH — anUparAjasya — viDAya#} RAGH. 6,37. stecken —, legen in: {#GftapUrRezu kumBezu tAnBAgAnvidaDe#} MBH. 3,8850. {#kArAveSmani taM vyaDAt#} RĀJA-TAR. 2,73. {#svacezwitamaTo tasminvidaDAti maRAviva#} PRAB. 16,9. {#tatsarvaM kartavyaM hfdaye vyaDAt#} dem Herzen einprägen KATHĀS. 13,12. richten auf: {#yoge DEryasamADisidDisulaBe budDiM viDadDvaM#} (so ist zu lesen) {#buDAH#} BHARTṚ. 3,36. {#vyavasAyAtmikA budDiH samADO na viDIyate#} BHAG. 2,44. {#tyajyatAM mAnuze BAvo mayi BAvo viDIyatAm#} R. 3,55,17. — 10) ablegen: {#yo 'smAnvidaDato (nidaDato?) drazwA BavecCastrARi#} MBH. 4,155. — 11) abordnen, absenden: {#cArAn#} (KULL. {#prasTApya#}) M. 7,184; vgl. {#prativi#} . — 12) Jmd behandeln: {#taTA viDAtuM jananIM mamArhasiyiTA — na yamakzayaM vrajet#} R. 2,38,17. — 13) {#vihita#} versehen mit, in Besitz von: {#annapAnEH suvihitAH#} R. 1,13,16. {#sarvakAmEH suvihitA#} MBH. 3,2711. {#adya sarve DanADyakzA DanamAdAya puzkalam . vrajantvagre suvihitA nAnAratnasamanvitAH#} wohl mit Allem reichlich versehen R. 1,69,2. — 14) {#viDAya budDyA dvArARi#} MĀRK. P. 41,20 fehlerhaft für {#piDAya#} . — Vgl. {#viDA, ˚DAtar, ˚DAna, ˚Di, ˚Deya, ˚hiti#} . — caus. legen lassen: {#pAdayoH SakawaM cakrurantarorAbudUKalam . vAnaspatyAni cAnyAni antare 'pi vyaDApayan ..#} R. 6,96,13. — desid. 1) zu verleihen beabsichtigen: {#anAmarUpAtmani rUpanAmanI viDitmamAnaH#} BHĀG. P. 1,10,22. — 2) festzusetzen versuchen, versuchen Etwas als ausgemacht hinzustellen: {#taTA pratizWAguRaM viDitsannAha#} ŚAṂK. zu BṚH. ĀR. UP. p. 118. {#evaM prARavijYAnavato japakarma viDitsyate#} 119. {#karma vakzyamARamantrajapalakzaRaM viDitsamAnaM#} (lies {#˚DitsyamAnaM#}) {#tadetAni japediti#} 66. — 3) beabsichtigen zu vollbringen <ab>u. s. w.</ab>, beabsichtigen: {#so 'haM nEvAkftaM pUrvaM careyaM viDitsamAnaH kimu tatra sADu#} MBH. 1,3657. {#brahmaRaH — prajAsargaM viDitsataH#} HARIV. 1311. {#vErasyAntaM viDitsan#} 6460. {#BagavAMstadviDitsati#} BHĀG. P. 3,16,35. {#viDitsita#} n. Absicht 1,9,16. {#viDitsamAna#} bestimmte Absichten habend, bestimmte Zwecke verfolgend MBH. 3,13952. {#ka upAyaM viDitset#} so v. a. wer sollte gar schon an ein Mittel denken? BHĀG. P. 4,6,7. {#AtmAnamapratidvandvamekarAjaM vyaDitsata#} er dachte daran sich zum Alleinherrscher zu machen 7,3,1.
ru: VET. 29,8. {#apamArgam#} ŚIŚ. 9,36. {#cumbanam#} RĀJA-TAR. 5,383. {#nirluRWanam#} SĀH. D. 40,7. PAÑCAT. 9,23. 40,20. {#SOcam#} очищаться 35,9. {#lajjAm#} выказывать стыд BHARTṚ. 1,59. KATHĀS. 1,45 {#mEtryam#} заключать дружбу HIT. 25,15, v. l. {#saMDim#} заключать мир 109,1. {#kalaham#} затевать ссору BHAṬṬ. 12,33. {#saMgrAmam#} RĀJA-TAR. 5,288. {#kolAhalam#} поднимать крик VID. 177. — 7) делать чем-либо, reddere; с acc. объекта и предиката: {#pravIRaH prezaRADyakzo DarmADyakzo viDIyate#} CĀṆ. 102. fg. {#tAm . gAnDarvaviDinA guptaM BAryAM vyaDita#} KATHĀS. 10,146. {#nfpam — punaH pArTaM vyaDuH#} RĀJA-TAR. 5,294. {#tezu jambvAdibu — ekamekamevADipatiM vidaDe#} BHĀG. P. 5,1,34. {#jImUtavAhanaM taM ca nAmnA sa vidaDe pitA#} KATHĀS. 22,23. 26,279. {#alabDaPalanIrasaM mama viDAya tasmiYjane samAgamamanoraTam#} VIKR. 30. ŚRUT. 29. {#etAn — yaTA drAgananyasadfSAnvidaDAsi taTA kAryam#} PAÑCAT. 4,25. {#putraM SayyAyAM susTitaM viDAya#} 238,16. KATHĀS. 4,48. 5,82. 6,167. 13,196. VID. 59. Z. d. d. m. G. 14,574,9. RĀJA-TAR. 1,108. 121. 3,93. 5,83. 169. 230. 385. BHĀG. P. 1,4,19. DAŚAK. in BENF. Chr. 184,22. 185,16. — 8) усердно заниматься чем-либо, озаботиться чем-либо: {#tasmAdbalaM ca kozaSca#} (so ist zu lesen) {#nItiScApi #} [Page3-0924] {# viDIyatAm . yaTA kAlodaye prApte samyaktEH saMdaDAmahe ..#} MBH. 4,964. — 9) класть на: {#viDAya — BAraM yOgaMDarAyaRe#} KATHĀS. 21,3. ставить: {#tAmagrataH — anUparAjasya — viDAya#} RAGH. 6,37. помещать —, вкладывать в: {#GftapUrRezu kumBezu tAnBAgAnvidaDe#} MBH. 3,8850. {#kArAveSmani taM vyaDAt#} RĀJA-TAR. 2,73. {#svacezwitamaTo tasminvidaDAti maRAviva#} PRAB. 16,9. {#tatsarvaM kartavyaM hfdaye vyaDAt#} запечатлевать в сердце KATHĀS. 13,12. направлять на: {#yoge DEryasamADisidDisulaBe budDiM viDadDvaM#} (so ist zu lesen) {#buDAH#} BHARTṚ. 3,36. {#vyavasAyAtmikA budDiH samADO na viDIyate#} BHAG. 2,44. {#tyajyatAM mAnuze BAvo mayi BAvo viDIyatAm#} R. 3,55,17. — 10) откладывать, снимать с себя: {#yo 'smAnvidaDato (nidaDato?) drazwA BavecCastrARi#} MBH. 4,155. — 11) отряжать, отсылать: {#cArAn#} (KULL. {#prasTApya#}) M. 7,184; vgl. {#prativi#} . — 12) обращаться с кем-либо: {#taTA viDAtuM jananIM mamArhasiyiTA — na yamakzayaM vrajet#} R. 2,38,17. — 13) {#vihita#} снабжённый чем-либо, обладающий: {#annapAnEH suvihitAH#} R. 1,13,16. {#sarvakAmEH suvihitA#} MBH. 3,2711. {#adya sarve DanADyakzA DanamAdAya puzkalam . vrajantvagre suvihitA nAnAratnasamanvitAH#} wohl богато наделённый всем R. 1,69,2. — 14) {#viDAya budDyA dvArARi#} MĀRK. P. 41,20 fehlerhaft für {#piDAya#} . — Vgl. {#viDA, ˚DAtar, ˚DAna, ˚Di, ˚Deya, ˚hiti#} . — caus. велеть класть: {#pAdayoH SakawaM cakrurantarorAbudUKalam . vAnaspatyAni cAnyAni antare 'pi vyaDApayan ..#} R. 6,96,13. — desid. 1) намереваться даровать: {#anAmarUpAtmani rUpanAmanI viDitmamAnaH#} BHĀG. P. 1,10,22. — 2) пытаться установить, стараться представить что-либо как решённое: {#taTA pratizWAguRaM viDitsannAha#} ŚAṂK. zu BṚH. ĀR. UP. p. 118. {#evaM prARavijYAnavato japakarma viDitsyate#} 119. {#karma vakzyamARamantrajapalakzaRaM viDitsamAnaM#} (lies {#˚DitsyamAnaM#}) {#tadetAni japediti#} 66. — 3) намереваться совершить <ab>u. s. w.</ab>, иметь намерение: {#so 'haM nEvAkftaM pUrvaM careyaM viDitsamAnaH kimu tatra sADu#} MBH. 1,3657. {#brahmaRaH — prajAsargaM viDitsataH#} HARIV. 1311. {#vErasyAntaM viDitsan#} 6460. {#BagavAMstadviDitsati#} BHĀG. P. 3,16,35. {#viDitsita#} n. намерение 1,9,16. {#viDitsamAna#} имеющий определённые намерения, преследующий определённые цели MBH. 3,13952. {#ka upAyaM viDitset#} so v. a. кто бы стал думать уже и о средстве? BHĀG. P. 4,6,7. {#AtmAnamapratidvandvamekarAjaM vyaDitsata#} он думал о том, чтобы стать единовластным правителем 7,3,1.

source: — 4〉 Absol. {#samuddiSya#} mit Acc. mit Hinweisung auf, so v. a. (schleudern) gegen, auf; für, wegen, in Berücksichtigung —, zu Ehren von. {#tvayA gantavyam — vanavAsaM samu˚#} so v. a. {#vanavAsAya#} um im Walde zu leben, {#dAttA — aBimanyuM samu˚#} so v. a. {#aBimanyave#}. — Mit {#upa#} — 1〉 hinweisen —, zeigen auf (Acc.). — 2〉 anzeigen, anweisen, angeben, auseinandersetzen, lehren. — 3〉 erwähnen, aufführen, reden von (Acc.). — 4〉 anrathen, rathen zu (Acc.). — 5〉 festsetzen, vorschreiben. — 6〉 Jmd anweisen, unterweisen, belehren 140,7. 257,31. Jmd Etwas beibringen (mit doppeltem Acc.). — 7〉 befehlen —, herrschen über (Acc.). — {#upadizwa#} HARIV. 8438 fehlerhaft für {#upavizwa#}. — Mit {#pratyupa#} — 1〉 einzeln auseinandersetzen. [Page3-091-b] — 2〉 Jmd (Dat.) Etwas (Acc.) zurücklehren. — Mit {#samupa#} — 1〉 zeigen, hinweisen auf (Acc.). — 2〉 Jmd Etwas lehren, so v. a. theilhaftig werden lassen; mit doppeltem Acc. — Mit {#ni#} in {#nideSa nidizwa#} PAÑCAT. 235,21 fehlerhaft für {#nirdizwa#}. — Mit {#nis#} — 1〉 hinweisen —, zeigen auf (Acc.) 308,1. — 2〉 Jmd (Dat. oder Gen.) Etwas oder Jmd (Acc.) anweisen, zuweisen, bestimmen. {#nirdizwa#} Jmd (Gen.) zugewiesen, so v. a. unter seinem Schutz stehend 219,5. — 3〉 bezeichnen, angeben, näher bestimmen, nennen. — 4〉 erklären für, ansehen —, annehmen als; mit doppeltem Acc. — 5〉 verkünden, ankündigen, voraussagen. — 6〉 von Etwas (Acc.) auf Etwas (Dat.) aussagen, von Etwas aussagen, dass es Etwas bewirken werde. — 7〉 Jmd Etwas anrathen, mit doppeltem Acc. — 8〉 {#nirdizwa#} = *{#paRqita#} GAL. — Desid. {#nirdidikzati#} angeben —, näher bestimmen wollen. — Mit {#aBinis#} — 1〉 bezeichnen, hindeuten auf. — 2〉 bezeichnen als, erklären, für, nennen; mit doppeltem Acc. — 3〉 festsetzen, einsetzen, bestimmen. — Mit {#pratinis#} zurückweisen TS. PRĀT. Comm. — Mit {#vinis#} — 1〉 überweisen, bestimmen für (Loc.). — 2〉 bezeichnen, angeben, als vorhanden bezeichnen, annehmen. — 3〉 bezeichnen als, erklären für; mit doppeltem Acc. — 4〉 verkünden, ankündigen. — 5〉 bestimmen, beschliessen. — 6〉 Jmd zu Etwas (Loc.) anweisen, mit Etwas beauftragen. — Mit {#parA#} wegsprechen. — Mit {#pari#} — 1〉 anzeigen, angeben, als vorhanden bezeichnen, annehmen. — 2〉 ausersehen TBR. 3,2,3,4. — Mit {#pra#} — 1〉 anzeigen, bezeichnen, angeben, anweisen, kundthun. — 2〉 anordnen, vorschreiben. — 3〉 Jmd anweisen, auffordern, antreiben. — 4〉 zuweisen, zutheilen, zukommen lassen, gewähren MBH. 1,170,37. — Caus. Jmd auffordern, antreiben. — Intens. ({#prade/diSat#}) aufmuntern. — Mit {#aBipra#} Caus. auffordern, antreiben. — Mit {#saMpra#} — 1〉 anzeigen, bezeichnen, angeben. {#˚dizwa#} so v. a. bekannt als (Nom.). — 2〉 mit Bestimmtheit angeben nachweisen. — 3〉 Jmd anweisen, unterweisen. — {#saMpradiSya#} MBH. 5,7208 fehlerhaft für {#˚daSya#}. — Mit {#prati#} Caus. — 1〉 anzeigen, bezeichnen, angeben MBH. 12,365,9. — 2〉 gestehen, beichten KĀRAṆḌ. 31,5. — Mit {#sam#} — 1〉 Jmd (Dat.) Etwas (Acc.) anweisen, zuweisen. — 2〉 zuweisen, so v. a. für Jmd bestimmen, zu geben versprechen. — 3〉 erklären, einen Ausspruch thun, eine Anweisung —, einen Auftrag geben, Jmd (Dat. oder Gen.) Etwas (Acc.) auftragen. {#aBidUti#} Adv. einer Botin einen Auftrag geben. — 4〉 Jmd (Acc.) anweisen, Jmd einen Befehl ertheilen, Jmd beauftragen, Jmd eine Anweisung geben [Page3-091-c] in Betreff von ({#prati#}). — 5〉 Jmd Etwas anbefehlen, auftragen; mit doppeltem Acc. 60,27. — 6〉 Jmd mit einem Auftrage zu Jmd (Dat.) abordnen. — Caus. Jmd auffordern eine Erklärung zu geben, sich über Etwas auszusprechen. v. l. (MBH. 14,17,5) {#saMcodita#} st. {#saMdeSita#}. — Mit {#anusam#} überweisen. — Mit {#pratisam#} — 1〉 Jmd (Acc. oder {#haste#} mit Gen. KĀD. 2,29,3) einen Rückauftrag geben, — an Jmd (Gen.). — 2〉 Jmd anweisen.
ru: — 4〉 Absol. {#samuddiSya#} с Acc. с указанием на, так v. a. (метать) против, на; для, по причине, принимая во внимание —, в честь. {#tvayA gantavyam — vanavAsaM samu˚#} так v. a. {#vanavAsAya#} чтобы жить в лесу, {#dAttA — aBimanyuM samu˚#} так v. a. {#aBimanyave#}. — С {#upa#} — 1〉 указывать на, показывать на (Acc.). — 2〉 указывать, предписывать, сообщать, излагать, учить. — 3〉 упоминать, приводить, говорить о (Acc.). — 4〉 советовать, рекомендовать (Acc.). — 5〉 устанавливать, предписывать. — 6〉 наставлять кого-л., поучать, обучать 140,7. 257,31. преподавать кому-л. что-л. (с двойным Acc.). — 7〉 повелевать, властвовать над (Acc.). — {#upadizwa#} HARIV. 8438 fehlerhaft für {#upavizwa#}. — С {#pratyupa#} — 1〉 излагать по отдельности. [Page3-091-b] — 2〉 обучить кого-л. (Dat.) чему-л. (Acc.) обратно, в ответ. — С {#samupa#} — 1〉 показывать, указывать на (Acc.). — 2〉 учить кого-л. чему-л., так v. a. приобщать к чему-л.; с двойным Acc. — С {#ni#} в {#nideSa nidizwa#} PAÑCAT. 235,21 fehlerhaft für {#nirdizwa#}. — С {#nis#} — 1〉 указывать на, показывать на (Acc.) 308,1. — 2〉 наставлять кого-л. (Dat. или Gen.), назначать кому-л. что-л. или кого-л. (Acc.). {#nirdizwa#} кому-л. (Gen.) назначенный, так v. a. находящийся под его защитой 219,5. — 3〉 обозначать, указывать, определять точнее, называть. — 4〉 объявлять чем-л., считать, принимать за; с двойным Acc. — 5〉 возвещать, объявлять, предсказывать. — 6〉 утверждать о чём-л. (Acc.) в отношении чего-л. (Dat.), утверждать о чём-л., что оно произведёт что-л.. — 7〉 советовать кому-л. что-л., с двойным Acc. — 8〉 {#nirdizwa#} = *{#paRqita#} GAL. — Desid. {#nirdidikzati#} желать указать, определить точнее. — С {#aBinis#} — 1〉 обозначать, указывать на. — 2〉 обозначать как, объявлять, называть; с двойным Acc. — 3〉 устанавливать, назначать, определять. — С {#pratinis#} отвергать TS. PRĀT. Comm. — С {#vinis#} — 1〉 передавать, предназначать для (Loc.). — 2〉 обозначать, указывать, признавать существующим, принимать. — 3〉 обозначать как, объявлять; с двойным Acc. — 4〉 возвещать, объявлять. — 5〉 определять, постановлять. — 6〉 назначать кому-л. что-л. (Loc.), поручать кому-л. что-л.. — С {#parA#} отговаривать. — С {#pari#} — 1〉 указывать, обозначать, признавать существующим, принимать. — 2〉 избирать, намечать TBR. 3,2,3,4. — С {#pra#} — 1〉 указывать, обозначать, сообщать, наставлять, давать знать. — 2〉 распоряжаться, предписывать. — 3〉 наставлять кого-л., побуждать, понуждать. — 4〉 назначать, наделять, предоставлять, даровать MBH. 1,170,37. — Caus. побуждать кого-л., понуждать. — Intens. ({#prade/diSat#}) ободрять. — С {#aBipra#} Caus. побуждать, понуждать. — С {#saMpra#} — 1〉 указывать, обозначать, сообщать. {#˚dizwa#} так v. a. известный как (Nom.). — 2〉 с уверенностью указывать, доказывать. — 3〉 наставлять кого-л., обучать. — {#saMpradiSya#} MBH. 5,7208 fehlerhaft für {#˚daSya#}. — С {#prati#} Caus. — 1〉 указывать, обозначать, сообщать MBH. 12,365,9. — 2〉 признаваться, исповедоваться KĀRAṆḌ. 31,5. — С {#sam#} — 1〉 назначать кому-л. (Dat.) что-л. (Acc.). — 2〉 назначать, так v. a. предназначать для кого-л., обещать дать. — 3〉 объявлять, высказываться, давать указание —, поручение, поручать кому-л. (Dat. или Gen.) что-л. (Acc.). {#aBidUti#} Adv. давать поручение посланнице. — 4〉 наставлять кого-л. (Acc.), отдавать кому-л. приказ, поручать кому-л., давать кому-л. указание [Page3-091-c] относительно ({#prati#}). — 5〉 приказывать кому-л. что-л., поручать; с двойным Acc. 60,27. — 6〉 отряжать кого-л. с поручением к кому-л. (Dat.). — Caus. просить кого-л. дать объяснение, высказаться о чём-л.. v. l. (MBH. 14,17,5) {#saMcodita#} st. {#saMdeSita#}. — С {#anusam#} передавать. — С {#pratisam#} — 1〉 давать кому-л. (Acc. или {#haste#} с Gen. KĀD. 2,29,3) обратное поручение, — к кому-л. (Gen.). — 2〉 наставлять кого-л..
